[
   {
      "poema": [
         {
            "nombre": "Contigo",
            "autor": "Luis Cernuda",
            "contenido": "¿Mi tierra? Mi tierra eres tú. ¿Mi gente? Mi gente eres tú. El destierro y la muerte para mi están adonde no estés tú. ¿Y mi vida? Dime, mi vida, ¿qué es, si no eres tú?",
            "extracto": false
         },
         {
            "nombre": "Desvelada",
            "autor": "Gabriela Mistral",
            "contenido": "Como soy reina y fui mendiga, ahora vivo en puro temblor de que me dejes, y te pregunto, pálida, a cada hora: ¿Estás conmigo aún? ¡Ay, no te alejes! Quisiera hacer las marchas sonriendo y confiando ahora que has venido; pero hasta en el dormir estoy temiendo y pregunto entre sueños: ¿No te has ido?.",
            "extracto": false
         },
         {
            "nombre": "¡Oh, cuál te adoro!",
            "autor": "Carolina Coronado",
            "contenido": "¡Oh, cuál te adoro! Con la luz del día tu nombre invoco, apasionada y triste, y, cuando el cielo en sombras se reviste aún te llama exaltada el alma mía. Tú eres el tiempo que mis horas guía, tú eres la idea que a mi mente asiste, porque en ti se concentra cuanto existe, mi pasión, mi esperanza y mi poesía. No hay canto que igualar pueda a tu acento, cuando tu amor me cuentas y deliras revelando la fe de tu contento. Tiemblo a tu voz y tiemblo si me miras, y quisiera exhalar mi último aliento abrasada en el aire que respiras.",
            "extracto": false
         },
         {
            "nombre": "Amor",
            "autor": "Gustavo Adolfo Bécquer",
            "contenido": "Podrá nublarse el sol eternamente; Podrá secarse en un instante el mar; Podrá romperse el eje de la tierra Como un débil cristal. ¡Todo sucederá! Podrá la muerte Cubrirme con su fúnebre crespón; Pero jamás en mí podrá apagarse La llama de tu amor.",
            "extracto": false
         },
         {
            "nombre": "A veces",
            "autor": "Nicolás Guillén",
            "contenido": "A veces tengo ganas de ser un cursi para decir: La amo a usted con locura. A veces tengo ganas de ser tonto para gritar: ¡La quiero tanto! A veces tengo ganas de ser un niño para llorar acurrucado en su seno. A veces tengo ganas de estar muerto para sentir, bajo la tierra húmeda de mis jugos, que me crece una flor rompiéndome el pecho, una flor, y decir: Esta flor, para usted.",
            "extracto": false
         },
         {
            "nombre": "Amor",
            "autor": "Salvador Novo",
            "contenido": "Amar es percibir, cuando te ausentas, tu perfume en el aire que respiro, y contemplar la estrella en que te alejas cuando cierro la puerta de la noche",
            "extracto": true
         },
         {
            "nombre": "Y sin embargo te quiero",
            "autor": "Joaquín Sabina",
            "contenido": "Te quiero más que a mis ojos, te quiero más que a mi vida, más que al aire que respiro y más que a la madre mía. Que se me paren los pulsos si te dejo de querer, que las campanas me doblen si te falto alguna vez.",
            "extracto": true
         },
         {
            "nombre": "¿Qué es el amor",
            "autor": "Anónimo",
            "contenido": "¿Qué es el amor? si no es lo que siento por ti. ¿Qué es el dolor? si no es lo que siento cuando estás lejos de mí. ¿Quién soy yo sin ti?",
            "extracto": false
         },
         {
            "nombre": "Madrigal",
            "autor": "Manuel del Palacio",
            "contenido": "Me miraste, alma mía, y fue tal mi alegría y es mi pasión tan loca, que sentir me parece todavía el beso de tus ojos en mi boca.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "Marcela Novoa",
            "contenido": "Me asusta la manera en que te amo, es como si antes de ti no hubiera nada y después de ti tampoco.",
            "extracto": false
         },
         {
            "nombre": "No, no aparta a dos almas amadoras",
            "autor": "William Shakespeare",
            "contenido": "Eres eterno, Amor: si esto desmiente mi vida, no he sentido tus ardores, ni supe comprender tus maravillas.",
            "extracto": true
         }
      ]
   },
   {
      "haiku": [
         {
            "nombre": "",
            "autor": "",
            "contenido": "Es imposible olvidar su cariño; me hace falta.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "Al abrazarnos un suspiro de placer me estremece.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "Salen del pecho, latidos del corazon para ti… por ti.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "Lo dices así, bonito y sencillo como eres tú.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "Paso los días pensando en tu amor; mi melodía.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "Santos Vera Guayama",
            "contenido": "Tu mirada de mar cálida y húmeda tas la tormenta",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "Alma gemela; siento tu cariño sólo para mí.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "La felicidad es aquí, a su lado, con su sonrisa.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "Entre tú y yo hemos descubierto formas del amor.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "",
            "contenido": "Dices que nunca podrías olvidarme; y yo tampoco.",
            "extracto": false
         },
         {
            "nombre": "",
            "autor": "Mariela",
            "contenido": "Por tu cariño veo todo posible, estás conmigo.",
            "extracto": false
         }
      ]
   },
   {
      "frases":[
         
      ]
   }
]